[
    { 
        "title": "Kunden- Und Serviceorientierte Ausrichtung",
        "description": "Die neuen technologischen Möglichkeiten führen zu geänderten oder gar komplett neuen Kunden bedürfnissen. Kennen Sie diese? Wie sieht Ihr Kunde der Zukunft aus? Mit welchen Services (Mehrwert) wollen Sie Ihre Kunden zukünftig an sich binden? Über welchen digitalen Weg erreichen bzw. kommunizieren Sie mit Ihren Kunden?",
        "image": "../assets/images/features/service-1.png"
    },
    { 
        "title": "Geschäftsprozesse Optimieren",
        "description": "Effizienzsteigerungen von Geschäftsprozessen ist ein elementarer Baustein und ettbewerbsvor teil in der Zukunft. Welche Ihrer eschäftsprozesse ist zeit- und ressourcenintensiv? Handelt es sich um standardisierte oder eher individuelle Aktivitäten? Welche standardisierten Abläufe würden Sie gerne automatisieren?",
        "image": "../assets/images/features/service-2.png"
    },
    { 
        "title": "Höchste Flexibilität",
        "description": "Spezifische Anforderungen erfordern individuelle Softwarelösungen. Die IT muss sich dem Geschäftsprozess anpassen und nicht umgekehrt. Änderungen und Erweiterungen werden maßgeschneidert und werden sehr schnell umgesetzt. Keine Kompromisse und höchste Flexibilität für Ihre wichtigsten Geschäftsprozesse!",
        "image": "../assets/images/features/service-4.png"
    },
    { 
        "title": "Schnelle Kostenamortisation",
        "description": "Individuelle Softwarelösungen amortisieren sich stets in einem kurzen Zeitraum. Der Einsatz der richtigen Softwarekomponenten stellt sicher, dass die einzusetzende Individualsoftware perfekt auf Sie und Ihre Umgebung abgestimmt ist.",
        "image": "../assets/images/features/service-5.png"
    },
    { 
        "title": "Gesetzliche Regelungen & Vorgaben Beachten",
        "description": "Der Austausch digitalisierter Informationen und Daten nimmt immer stärker zu. Wie gehen Sie mit personenbezogenen Daten um (Datenschutz / DSGVO)? Was unternehmen Sie in Bezug auf IT Sicherheit? Wie stellen Sie die Integrität, Vertraulichkeit und Verfügbarkeit der Daten sicher?",
        "image": "../assets/images/features/service-3.png"
    }
]